<!DOCTYPE html>
<html lang="ua">
<head>
	<?php include 'blocks/meta.php'; ?>
	<?php include 'blocks/metatags.php'; ?>
	<?php include 'blocks/link.php'; ?>
</head>

<body class="index-page">
	<?php include 'blocks/header.php';?>

  <?php include 'blocks/fixed-social.php';?>

  <?php include 'blocks/fixed-toggles.php';?>

  <main class="main">
    <div class="container">
      <div class="main-slider">
        <div class="item" style="background-image: url(img/slide-1.png);">
          <div class="text-container">
            <h2><strong>Шкарпетки</strong> <br>відомих брендів</h2>

            <p>Nike, Adidas, Puma, Tommy Hilfiger, Lacoste та інші.</p>

            <a href="" class="main-button">
              <span>Переглянути</span>

              <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 492.004 492.004"><path d="M484.14 226.886L306.46 49.202c-5.072-5.072-11.832-7.856-19.04-7.856-7.216 0-13.972 2.788-19.044 7.856l-16.132 16.136c-5.068 5.064-7.86 11.828-7.86 19.04 0 7.208 2.792 14.2 7.86 19.264L355.9 207.526H26.58C11.732 207.526 0 219.15 0 234.002v22.812c0 14.852 11.732 27.648 26.58 27.648h330.496L252.248 388.926c-5.068 5.072-7.86 11.652-7.86 18.864 0 7.204 2.792 13.88 7.86 18.948l16.132 16.084c5.072 5.072 11.828 7.836 19.044 7.836 7.208 0 13.968-2.8 19.04-7.872l177.68-177.68c5.084-5.088 7.88-11.88 7.86-19.1.016-7.244-2.776-14.04-7.864-19.12z"/></svg>
            </a>
          </div>

        </div>

        <div class="item" style="background-image: url(img/slide-2.png);">
          <div class="text-container">
            <h2><strong>Дитячі шкарпетки</strong> оптом. <br> <span>Вигідні ціни. Хороша якість</span></h2>

            <a href="" class="main-button">

              <span>Переглянути</span>

              <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 492.004 492.004"><path d="M484.14 226.886L306.46 49.202c-5.072-5.072-11.832-7.856-19.04-7.856-7.216 0-13.972 2.788-19.044 7.856l-16.132 16.136c-5.068 5.064-7.86 11.828-7.86 19.04 0 7.208 2.792 14.2 7.86 19.264L355.9 207.526H26.58C11.732 207.526 0 219.15 0 234.002v22.812c0 14.852 11.732 27.648 26.58 27.648h330.496L252.248 388.926c-5.068 5.072-7.86 11.652-7.86 18.864 0 7.204 2.792 13.88 7.86 18.948l16.132 16.084c5.072 5.072 11.828 7.836 19.044 7.836 7.208 0 13.968-2.8 19.04-7.872l177.68-177.68c5.084-5.088 7.88-11.88 7.86-19.1.016-7.244-2.776-14.04-7.864-19.12z"/></svg>
            </a>
          </div>
        </div>

        <div class="item" style="background-image: url(img/slide-3.png);">
          <div class="text-container">
            <h2><strong>Виготовлення шкарпеток</strong> <br> за Вашими параметрами</h2>

            <a href="" class="main-button">
              <span>Детальніше</span>

              <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 492.004 492.004"><path d="M484.14 226.886L306.46 49.202c-5.072-5.072-11.832-7.856-19.04-7.856-7.216 0-13.972 2.788-19.044 7.856l-16.132 16.136c-5.068 5.064-7.86 11.828-7.86 19.04 0 7.208 2.792 14.2 7.86 19.264L355.9 207.526H26.58C11.732 207.526 0 219.15 0 234.002v22.812c0 14.852 11.732 27.648 26.58 27.648h330.496L252.248 388.926c-5.068 5.072-7.86 11.652-7.86 18.864 0 7.204 2.792 13.88 7.86 18.948l16.132 16.084c5.072 5.072 11.828 7.836 19.044 7.836 7.208 0 13.968-2.8 19.04-7.872l177.68-177.68c5.084-5.088 7.88-11.88 7.86-19.1.016-7.244-2.776-14.04-7.864-19.12z"/></svg>
            </a>
          </div>
        </div>
      </div>
    </div>

    <div class="index-category">
      <div class="container">
        <div class="category-item">
           <a href="catalog.php" class="overlay-link"></a>

          <div class="img-block" style="background-image: url(img/woman-socks.jpg);"></div>

          <p>Жіночі</p>
        </div>

        <div class="category-item">
           <a href="catalog.php" class="overlay-link"></a>

          <div class="img-block" style="background-image: url(img/man-socks.jpg);"></div>

          <p>Чоловічі</p>
        </div>

        <div class="category-item">
          <a href="catalog.php" class="overlay-link"></a>

          <div class="img-block" style="background-image: url(img/children-socks.jpg);"></div>

          <p>Дитячі</p>
        </div>
      </div>
    </div>

    <div class="container">
      <div class="novelty-products">
        <h2 class="section-title"><span>Новинки</span></h2>

        <ul class="nav nav-tabs" role="tablist">
          <li role="presentation" class="active"><a href="#novelty-woman" aria-controls="novelty-woman" role="tab" data-toggle="tab">Жіночі</a></li>

          <li role="presentation"><a href="#novelty-man" aria-controls="novelty-man" role="tab" data-toggle="tab">Чоловічі</a></li>

          <li role="presentation"><a href="#novelty-child" aria-controls="novelty-child" role="tab" data-toggle="tab">Дитячі</a></li>
        </ul>

        <!-- Tab panes -->
        <div class="tab-content">
          <div role="tabpanel" class="tab-pane active" id="novelty-woman">
            <div class="novelty-slider">
              <div class="item" data-mh="item-height">
                <div class="product-item">
                  <div class="product-badge badge-new">
                    <p>NEW</p>
                  </div>

                  <div class="product-articule">
                    <p>Код: 0803-Aso-BR29</p>
                  </div>

                  <div class="product-img">
                    <a href="product.php">
                      <img src="img/product-1.jpg" alt="skarpetku">
                    </a>
                  </div>

                  <div class="product-title">
                    <h3><a href="product.php">Шкарпетки чоловічі класика "Рубіж-Текс" 100 чорні</a></h3>
                  </div>

                  <div class="product-cost">
                    <div class="old-price">
                      <p>8 грн.</p>
                    </div>

                    <div class="new-price">
                      <p>7.60 грн.</p>
                    </div>

                    <span>|</span>

                    <div class="cost-descr">
                      <p>Лише гурт</p>
                    </div>
                  </div>

                  <div class="buttons-container">
                    <button class="main-button" title="Додати в корзину" data-toggle="modal" data-target="#basketModal">
                      <span class="default-text">+ В корзину</span>

                      <span class="active-text"><i><svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><path d="M504.502 75.496c-9.997-9.998-26.205-9.998-36.204 0L161.594 382.203 43.702 264.311c-9.997-9.998-26.205-9.997-36.204 0-9.998 9.997-9.998 26.205 0 36.203l135.994 135.992c9.994 9.997 26.214 9.99 36.204 0L504.502 111.7c9.998-9.997 9.997-26.206 0-36.204z"/></svg></i> Додано</span>
                    </button>

                    <button class="like-product" title="Додати в обрані">
                      <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><path d="M472.08 81.12c-26.96-27.572-63.022-42.757-101.546-42.757-37.93 0-73.593 14.773-100.421 41.602L256.267 93.82l-13.859-13.859c-26.826-26.826-62.482-41.599-100.401-41.599-37.931 0-73.593 14.773-100.417 41.599C14.77 106.78 0 142.439 0 180.37s14.77 73.59 41.59 100.409L219.072 458.26c10.253 10.251 23.717 15.377 37.184 15.377 13.464-.001 26.931-5.126 37.181-15.376l176.339-176.323c55.385-55.387 56.419-145.472 2.304-200.818zm-20.897 182.226L274.845 439.671c-10.251 10.25-26.931 10.25-37.181-.001L60.181 262.186c-21.854-21.853-33.889-50.909-33.889-81.817s12.035-59.964 33.889-81.818c21.858-21.859 50.918-33.897 81.826-33.897 30.896 0 59.95 12.038 81.809 33.897l13.866 13.866-21.233 21.249c-5.132 5.136-5.128 13.459.007 18.591a13.104 13.104 0 0 0 9.292 3.847c3.367 0 6.732-1.286 9.299-3.854l53.658-53.7c21.859-21.859 50.918-33.897 81.826-33.897 31.389 0 60.775 12.376 82.747 34.847 44.096 45.097 43.155 118.597-2.095 163.846z"/><path d="M466.29 174.403a95.846 95.846 0 0 0-27.891-61.909c-11.712-11.712-26.245-20.222-42.026-24.615-6.995-1.946-14.242 2.147-16.188 9.142-1.946 6.994 2.147 14.242 9.142 16.188 11.427 3.179 21.967 9.36 30.482 17.875a69.563 69.563 0 0 1 20.241 44.938c.431 6.971 6.218 12.336 13.109 12.336.272 0 .547-.008.823-.026 7.246-.445 12.756-6.682 12.308-13.929z"/></svg>
                    </button>
                  </div>
                </div>
              </div>

              <div class="item" data-mh="item-height">
                <div class="product-item">
                  <div class="product-badge badge-new">
                    <p>NEW</p>
                  </div>

                  <div class="product-articule">
                    <p>Код: 0803-Aso-BR29</p>
                  </div>

                  <div class="product-img">
                    <a href="product.php">
                      <img src="img/product-1.jpg" alt="skarpetku">
                    </a>
                  </div>

                  <div class="product-title">
                    <h3><a href="product.php">Шкарпетки чоловічі класика "Рубіж-Текс" 100 чорні</a></h3>
                  </div>

                  <div class="product-cost">
                    <div class="new-price">
                      <p>14.00 грн.</p>
                    </div>

                    <span>|</span>

                    <div class="cost-descr">
                      <p>Лише гурт</p>
                    </div>
                  </div>

                  <div class="buttons-container">
                    <button class="main-button" title="Додати в корзину" data-toggle="modal" data-target="#basketModal">
                      <span class="default-text">+ В корзину</span>

                      <span class="active-text"><i><svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><path d="M504.502 75.496c-9.997-9.998-26.205-9.998-36.204 0L161.594 382.203 43.702 264.311c-9.997-9.998-26.205-9.997-36.204 0-9.998 9.997-9.998 26.205 0 36.203l135.994 135.992c9.994 9.997 26.214 9.99 36.204 0L504.502 111.7c9.998-9.997 9.997-26.206 0-36.204z"/></svg></i> Додано</span>
                    </button>

                    <button class="like-product added" title="Додати в обрані">
                      <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><path d="M472.08 81.12c-26.96-27.572-63.022-42.757-101.546-42.757-37.93 0-73.593 14.773-100.421 41.602L256.267 93.82l-13.859-13.859c-26.826-26.826-62.482-41.599-100.401-41.599-37.931 0-73.593 14.773-100.417 41.599C14.77 106.78 0 142.439 0 180.37s14.77 73.59 41.59 100.409L219.072 458.26c10.253 10.251 23.717 15.377 37.184 15.377 13.464-.001 26.931-5.126 37.181-15.376l176.339-176.323c55.385-55.387 56.419-145.472 2.304-200.818zm-20.897 182.226L274.845 439.671c-10.251 10.25-26.931 10.25-37.181-.001L60.181 262.186c-21.854-21.853-33.889-50.909-33.889-81.817s12.035-59.964 33.889-81.818c21.858-21.859 50.918-33.897 81.826-33.897 30.896 0 59.95 12.038 81.809 33.897l13.866 13.866-21.233 21.249c-5.132 5.136-5.128 13.459.007 18.591a13.104 13.104 0 0 0 9.292 3.847c3.367 0 6.732-1.286 9.299-3.854l53.658-53.7c21.859-21.859 50.918-33.897 81.826-33.897 31.389 0 60.775 12.376 82.747 34.847 44.096 45.097 43.155 118.597-2.095 163.846z"/><path d="M466.29 174.403a95.846 95.846 0 0 0-27.891-61.909c-11.712-11.712-26.245-20.222-42.026-24.615-6.995-1.946-14.242 2.147-16.188 9.142-1.946 6.994 2.147 14.242 9.142 16.188 11.427 3.179 21.967 9.36 30.482 17.875a69.563 69.563 0 0 1 20.241 44.938c.431 6.971 6.218 12.336 13.109 12.336.272 0 .547-.008.823-.026 7.246-.445 12.756-6.682 12.308-13.929z"/></svg>
                    </button>
                  </div>
                </div>
              </div>

              <div class="item" data-mh="item-height">
                <div class="product-item">
                  <div class="product-badge badge-new">
                    <p>NEW</p>
                  </div>

                  <div class="product-articule">
                    <p>Код: 0803-Aso-BR29</p>
                  </div>

                  <div class="product-img">
                    <a href="product.php">
                      <img src="img/product-1.jpg" alt="skarpetku">
                    </a>
                  </div>

                  <div class="product-title">
                    <h3><a href="product.php">Шкарпетки чоловічі класика "Рубіж-Текс" 100 чорні</a></h3>
                  </div>

                  <div class="product-cost">
                    <div class="old-price">
                      <p>8 грн.</p>
                    </div>

                    <div class="new-price">
                      <p>7.60 грн.</p>
                    </div>

                    <span>|</span>

                    <div class="cost-descr">
                      <p>Лише гурт</p>
                    </div>
                  </div>

                  <div class="buttons-container">
                    <button class="main-button" title="Додати в корзину" data-toggle="modal" data-target="#basketModal">
                      <span class="default-text">+ В корзину</span>

                      <span class="active-text"><i><svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><path d="M504.502 75.496c-9.997-9.998-26.205-9.998-36.204 0L161.594 382.203 43.702 264.311c-9.997-9.998-26.205-9.997-36.204 0-9.998 9.997-9.998 26.205 0 36.203l135.994 135.992c9.994 9.997 26.214 9.99 36.204 0L504.502 111.7c9.998-9.997 9.997-26.206 0-36.204z"/></svg></i> Додано</span>
                    </button>

                    <button class="like-product" title="Додати в обрані">
                      <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><path d="M472.08 81.12c-26.96-27.572-63.022-42.757-101.546-42.757-37.93 0-73.593 14.773-100.421 41.602L256.267 93.82l-13.859-13.859c-26.826-26.826-62.482-41.599-100.401-41.599-37.931 0-73.593 14.773-100.417 41.599C14.77 106.78 0 142.439 0 180.37s14.77 73.59 41.59 100.409L219.072 458.26c10.253 10.251 23.717 15.377 37.184 15.377 13.464-.001 26.931-5.126 37.181-15.376l176.339-176.323c55.385-55.387 56.419-145.472 2.304-200.818zm-20.897 182.226L274.845 439.671c-10.251 10.25-26.931 10.25-37.181-.001L60.181 262.186c-21.854-21.853-33.889-50.909-33.889-81.817s12.035-59.964 33.889-81.818c21.858-21.859 50.918-33.897 81.826-33.897 30.896 0 59.95 12.038 81.809 33.897l13.866 13.866-21.233 21.249c-5.132 5.136-5.128 13.459.007 18.591a13.104 13.104 0 0 0 9.292 3.847c3.367 0 6.732-1.286 9.299-3.854l53.658-53.7c21.859-21.859 50.918-33.897 81.826-33.897 31.389 0 60.775 12.376 82.747 34.847 44.096 45.097 43.155 118.597-2.095 163.846z"/><path d="M466.29 174.403a95.846 95.846 0 0 0-27.891-61.909c-11.712-11.712-26.245-20.222-42.026-24.615-6.995-1.946-14.242 2.147-16.188 9.142-1.946 6.994 2.147 14.242 9.142 16.188 11.427 3.179 21.967 9.36 30.482 17.875a69.563 69.563 0 0 1 20.241 44.938c.431 6.971 6.218 12.336 13.109 12.336.272 0 .547-.008.823-.026 7.246-.445 12.756-6.682 12.308-13.929z"/></svg>
                    </button>
                  </div>
                </div>
              </div>

              <div class="item" data-mh="item-height">
                <div class="product-item">
                  <div class="product-badge badge-new">
                    <p>NEW</p>
                  </div>

                  <div class="product-articule">
                    <p>Код: 0803-Aso-BR29</p>
                  </div>

                  <div class="product-img">
                    <a href="product.php">
                      <img src="img/product-1.jpg" alt="skarpetku">
                    </a>
                  </div>

                  <div class="product-title">
                    <h3><a href="product.php">Шкарпетки чоловічі класика "Рубіж-Текс" 100 чорні</a></h3>
                  </div>

                  <div class="product-cost">
                    <div class="new-price">
                      <p>14.00 грн.</p>
                    </div>

                    <span>|</span>

                    <div class="cost-descr">
                      <p>Лише гурт</p>
                    </div>
                  </div>

                  <div class="buttons-container">
                    <button class="main-button" title="Додати в корзину">
                      <span class="default-text">+ В корзину</span>

                      <span class="active-text"><i><svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><path d="M504.502 75.496c-9.997-9.998-26.205-9.998-36.204 0L161.594 382.203 43.702 264.311c-9.997-9.998-26.205-9.997-36.204 0-9.998 9.997-9.998 26.205 0 36.203l135.994 135.992c9.994 9.997 26.214 9.99 36.204 0L504.502 111.7c9.998-9.997 9.997-26.206 0-36.204z"/></svg></i> Додано</span>
                    </button>

                    <button class="like-product added" title="Додати в обрані">
                      <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><path d="M472.08 81.12c-26.96-27.572-63.022-42.757-101.546-42.757-37.93 0-73.593 14.773-100.421 41.602L256.267 93.82l-13.859-13.859c-26.826-26.826-62.482-41.599-100.401-41.599-37.931 0-73.593 14.773-100.417 41.599C14.77 106.78 0 142.439 0 180.37s14.77 73.59 41.59 100.409L219.072 458.26c10.253 10.251 23.717 15.377 37.184 15.377 13.464-.001 26.931-5.126 37.181-15.376l176.339-176.323c55.385-55.387 56.419-145.472 2.304-200.818zm-20.897 182.226L274.845 439.671c-10.251 10.25-26.931 10.25-37.181-.001L60.181 262.186c-21.854-21.853-33.889-50.909-33.889-81.817s12.035-59.964 33.889-81.818c21.858-21.859 50.918-33.897 81.826-33.897 30.896 0 59.95 12.038 81.809 33.897l13.866 13.866-21.233 21.249c-5.132 5.136-5.128 13.459.007 18.591a13.104 13.104 0 0 0 9.292 3.847c3.367 0 6.732-1.286 9.299-3.854l53.658-53.7c21.859-21.859 50.918-33.897 81.826-33.897 31.389 0 60.775 12.376 82.747 34.847 44.096 45.097 43.155 118.597-2.095 163.846z"/><path d="M466.29 174.403a95.846 95.846 0 0 0-27.891-61.909c-11.712-11.712-26.245-20.222-42.026-24.615-6.995-1.946-14.242 2.147-16.188 9.142-1.946 6.994 2.147 14.242 9.142 16.188 11.427 3.179 21.967 9.36 30.482 17.875a69.563 69.563 0 0 1 20.241 44.938c.431 6.971 6.218 12.336 13.109 12.336.272 0 .547-.008.823-.026 7.246-.445 12.756-6.682 12.308-13.929z"/></svg>
                    </button>
                  </div>
                </div>
              </div>

              <div class="item" data-mh="item-height">
                <div class="product-item">
                  <div class="product-badge badge-new">
                    <p>NEW</p>
                  </div>

                  <div class="product-articule">
                    <p>Код: 0803-Aso-BR29</p>
                  </div>

                  <div class="product-img">
                    <a href="product.php">
                      <img src="img/product-1.jpg" alt="skarpetku">
                    </a>
                  </div>

                  <div class="product-title">
                    <h3><a href="product.php">Шкарпетки чоловічі класика "Рубіж-Текс" 100 чорні</a></h3>
                  </div>

                  <div class="product-cost">
                    <div class="old-price">
                      <p>8 грн.</p>
                    </div>

                    <div class="new-price">
                      <p>7.60 грн.</p>
                    </div>

                    <span>|</span>

                    <div class="cost-descr">
                      <p>Лише гурт</p>
                    </div>
                  </div>

                  <div class="buttons-container">
                    <button class="main-button" title="Додати в корзину" data-toggle="modal" data-target="#basketModal">
                      <span class="default-text">+ В корзину</span>

                      <span class="active-text"><i><svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><path d="M504.502 75.496c-9.997-9.998-26.205-9.998-36.204 0L161.594 382.203 43.702 264.311c-9.997-9.998-26.205-9.997-36.204 0-9.998 9.997-9.998 26.205 0 36.203l135.994 135.992c9.994 9.997 26.214 9.99 36.204 0L504.502 111.7c9.998-9.997 9.997-26.206 0-36.204z"/></svg></i> Додано</span>
                    </button>

                    <button class="like-product" title="Додати в обрані">
                      <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><path d="M472.08 81.12c-26.96-27.572-63.022-42.757-101.546-42.757-37.93 0-73.593 14.773-100.421 41.602L256.267 93.82l-13.859-13.859c-26.826-26.826-62.482-41.599-100.401-41.599-37.931 0-73.593 14.773-100.417 41.599C14.77 106.78 0 142.439 0 180.37s14.77 73.59 41.59 100.409L219.072 458.26c10.253 10.251 23.717 15.377 37.184 15.377 13.464-.001 26.931-5.126 37.181-15.376l176.339-176.323c55.385-55.387 56.419-145.472 2.304-200.818zm-20.897 182.226L274.845 439.671c-10.251 10.25-26.931 10.25-37.181-.001L60.181 262.186c-21.854-21.853-33.889-50.909-33.889-81.817s12.035-59.964 33.889-81.818c21.858-21.859 50.918-33.897 81.826-33.897 30.896 0 59.95 12.038 81.809 33.897l13.866 13.866-21.233 21.249c-5.132 5.136-5.128 13.459.007 18.591a13.104 13.104 0 0 0 9.292 3.847c3.367 0 6.732-1.286 9.299-3.854l53.658-53.7c21.859-21.859 50.918-33.897 81.826-33.897 31.389 0 60.775 12.376 82.747 34.847 44.096 45.097 43.155 118.597-2.095 163.846z"/><path d="M466.29 174.403a95.846 95.846 0 0 0-27.891-61.909c-11.712-11.712-26.245-20.222-42.026-24.615-6.995-1.946-14.242 2.147-16.188 9.142-1.946 6.994 2.147 14.242 9.142 16.188 11.427 3.179 21.967 9.36 30.482 17.875a69.563 69.563 0 0 1 20.241 44.938c.431 6.971 6.218 12.336 13.109 12.336.272 0 .547-.008.823-.026 7.246-.445 12.756-6.682 12.308-13.929z"/></svg>
                    </button>
                  </div>
                </div>
              </div>

              <div class="item" data-mh="item-height">
                <div class="product-item">
                  <div class="product-badge badge-new">
                    <p>NEW</p>
                  </div>

                  <div class="product-articule">
                    <p>Код: 0803-Aso-BR29</p>
                  </div>

                  <div class="product-img">
                    <a href="product.php">
                      <img src="img/product-1.jpg" alt="skarpetku">
                    </a>
                  </div>

                  <div class="product-title">
                    <h3><a href="product.php">Шкарпетки чоловічі класика "Рубіж-Текс" 100 чорні</a></h3>
                  </div>

                  <div class="product-cost">
                    <div class="new-price">
                      <p>14.00 грн.</p>
                    </div>

                    <span>|</span>

                    <div class="cost-descr">
                      <p>Лише гурт</p>
                    </div>
                  </div>

                  <div class="buttons-container">
                    <button class="main-button" title="Додати в корзину" data-toggle="modal" data-target="#basketModal">
                      <span class="default-text">+ В корзину</span>

                      <span class="active-text"><i><svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><path d="M504.502 75.496c-9.997-9.998-26.205-9.998-36.204 0L161.594 382.203 43.702 264.311c-9.997-9.998-26.205-9.997-36.204 0-9.998 9.997-9.998 26.205 0 36.203l135.994 135.992c9.994 9.997 26.214 9.99 36.204 0L504.502 111.7c9.998-9.997 9.997-26.206 0-36.204z"/></svg></i> Додано</span>
                    </button>

                    <button class="like-product added" title="Додати в обрані">
                      <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><path d="M472.08 81.12c-26.96-27.572-63.022-42.757-101.546-42.757-37.93 0-73.593 14.773-100.421 41.602L256.267 93.82l-13.859-13.859c-26.826-26.826-62.482-41.599-100.401-41.599-37.931 0-73.593 14.773-100.417 41.599C14.77 106.78 0 142.439 0 180.37s14.77 73.59 41.59 100.409L219.072 458.26c10.253 10.251 23.717 15.377 37.184 15.377 13.464-.001 26.931-5.126 37.181-15.376l176.339-176.323c55.385-55.387 56.419-145.472 2.304-200.818zm-20.897 182.226L274.845 439.671c-10.251 10.25-26.931 10.25-37.181-.001L60.181 262.186c-21.854-21.853-33.889-50.909-33.889-81.817s12.035-59.964 33.889-81.818c21.858-21.859 50.918-33.897 81.826-33.897 30.896 0 59.95 12.038 81.809 33.897l13.866 13.866-21.233 21.249c-5.132 5.136-5.128 13.459.007 18.591a13.104 13.104 0 0 0 9.292 3.847c3.367 0 6.732-1.286 9.299-3.854l53.658-53.7c21.859-21.859 50.918-33.897 81.826-33.897 31.389 0 60.775 12.376 82.747 34.847 44.096 45.097 43.155 118.597-2.095 163.846z"/><path d="M466.29 174.403a95.846 95.846 0 0 0-27.891-61.909c-11.712-11.712-26.245-20.222-42.026-24.615-6.995-1.946-14.242 2.147-16.188 9.142-1.946 6.994 2.147 14.242 9.142 16.188 11.427 3.179 21.967 9.36 30.482 17.875a69.563 69.563 0 0 1 20.241 44.938c.431 6.971 6.218 12.336 13.109 12.336.272 0 .547-.008.823-.026 7.246-.445 12.756-6.682 12.308-13.929z"/></svg>
                    </button>
                  </div>
                </div>
              </div>
            </div>
          </div>

          <div role="tabpanel" class="tab-pane" id="novelty-man">2</div>

          <div role="tabpanel" class="tab-pane" id="novelty-child">3</div>
        </div>
      </div>
    </div>



    <?php include 'blocks/callback.php';?>
  </main>

	<?php include 'blocks/footer.php';?>
</body>
</html>